<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre>
	행정안전부는 25일 전국 대부분 지역에 폭염특보가 발효됨에 따라 폭염 위기경보 수준을 '심각' 단계로 격상하고, 
	이날 오후 2시부터 중앙재난안전대책본부(중대본) 1단계를 가동한다고 밝혔다.
	
	폭염 위기경보 '심각' 단계는 전국 40% 이상 지역에서 일 최고 체감온도 35도 이상이 3일 이상 지속될 것으로 예상될 때 발령된다.
	
	행안부에 따르면 이날 오전 10시 기준 전국 183개 특보구역 중 180개 구역(98%)에 폭염특보가 발효 중이다.
	
	질병관리청 온열질환감시체계 집계에 따르면, 올여름 폭염으로 인한 온열질환자는 1979명에 달하며 추정 사망자는 10명으로 나타났다.
	
	정부는 폭염 장기화에 따른 피해를 최소화하기 위해 범정부 차원의 총력 대응에 나선다. 
	중대본은 관계 부처와 지자체에 △노인 △농업인 △쪽방 주민 등 취약계층 보호 조치 강화 △공사장과 야외작업장 등 작업장 관리 감독 △다중운집행사에서의 온열질환 예방수칙 이행 여부 확인 등을 지시했다.
	
	또 폭염 쉼터와 저감 시설을 적극 운영하고 냉방기 사용 증가에 따른 화재 위험 주의와 전력 수급 관리에도 철저를 기하겠다는 방침이다.
	
	윤호중 중대본 본부장(행정안전부 장관)은 "햇볕이 뜨거운 낮 시간대에는 외부 활동을 자제하고, 
	수분을 충분히 섭취하는 등 폭염 대응 수칙을 철저히 지켜 건강을 우선으로 챙겨달라"고 당부했다.
</pre>
</body>
</html>