<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre>
	남쪽 먼바다에서 태풍 3개가 동시에 발생해 북상하고 있습니다.
	
	25일 기상청에 따르면 7호 태풍 프란시스코는 오전 9시쯤 타이완 타이베이 북동쪽 약 280km부근 해상을 지나고 있습니다.
	
	프란시스코는 밤 9시쯤 타이완 타이베이 북북동쪽 약 180km 부근 해상에서 열대저압부로 약화될 것으로 예상됩니다.
	
	24일 발생한 제8호 태풍 '꼬마이'는 25일 오전 9시 필리핀 마닐라 북쪽 약 400km 부근 해상을 지나 일본 오키나와 남서쪽을 향하고 있습니다.
	
	꼬마이는 오는 27일 아침 9시쯤 일본 오키나와 서북서쪽 약 120km 부근 해상에서 열대저압부로 약화될 것으로 보입니다.
	
	24일 발생한 9호 태풍 '크로사'의 경우 괌 북북서쪽 약 430km 부근 해상을 지나 괌 북쪽으로 향하고 있습니다.
	
	크로사는 오는 29일 오전 일본 도쿄 남동쪽 약 1,020km 부근 해상까지 접근할 것으로 보이는데, 아직 경로와 세력은 유동적입니다.
	
	우리나라는 태풍의 직접 영향을 받진 않겠지만, 태풍 가장자리에서 떨어져 나온 비구름의 영향으로 제주도는 토요일과 일요일에 비가 내릴 것으로 예상됩니다.
	
	또 태풍의 간접적인 영향으로 바람 방향이 남동풍으로 바뀌면서 한반도 남쪽에서부터 가열된 열기가 수도권을 향해 유입될 것으로 예상됩니다.
	
	이로 인해 오는 주말 폭염이 절정에 이르겠습니다.
	
	26일 서울의 낮 최고기온이 38도까지 오르겠고 대전 37도, 전주와 광주 36도 등을 기록하겠습니다.
</pre>
</body>
</html>