<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre>
	퇴근길 거리에서 쓰러진 시민을 심폐소생술(CPR)로 살려낸 새내기 간호사의 사연이 뒤늦게 알려졌다.
	
	25일 동아대병원에 따르면 지난 11일 이 병원 응급실에 내원했다가 증상이 호전돼 퇴원한 박모씨가 귀가 중 다시 몸 상태가 악화돼 길거리에서 쓰러졌다.
	
	마침 퇴근 후 귀가하던 신규 간호사 박지윤씨가 이 상황을 목격했고 즉시 박씨에게 심폐소생술을 실시했다. 
	박 간호사의 요청으로 출동한 병원 응급실 의료진이 박씨를 이송했고 이후 병원에 입원해 건강을 회복했다.
	
	이 사연은 박씨가 병동에서 간호 중이던 박지윤 간호사를 알아보며 병원 내부에 알려졌다. 
	박 간호사는 지난 5월 입사한 신입 간호사다.
	
	박씨의 치료를 맡은 교수는 "쓰러진 직후 즉각적인 CPR 덕분에 뇌 손상 없이 빠르게 회복할 수 있었다"며 
	"박지윤 간호사의 침착하고 신속한 대응이 환자의 생명을 살리는 결정적 역할을 했다"고 말했다.
</pre>
</body>
</html>